<unk>	0
<s>	0
</s>	0
▁the	-2.81432
▁.	-3.18136
▁of	-3.49737
▁in	-3.61536
s	-3.8007
▁a	-3.80145
▁and	-3.82117
▁is	-4.05876
▁to	-4.32099
ed	-4.34851
▁was	-4.75158
ing	-5.07479
▁as	-5.08764
▁for	-5.11853
▁on	-5.16266
▁by	-5.17639
▁it	-5.18639
▁s	-5.2628
▁with	-5.41677
▁from	-5.52002
▁he	-5.53062
▁an	-5.53149
▁that	-5.53977
.	-5.54337
▁are	-5.61618
▁or	-5.64172
▁be	-5.66129
▁at	-5.71513
y	-5.752
▁his	-5.83269
ly	-5.86193
e	-5.87326
d	-5.87895
▁which	-6.00996
▁	-6.05503
▁also	-6.12922
o	-6.16336
▁first	-6.1866
▁has	-6.19348
▁one	-6.22783
▁born	-6.23654
a	-6.29143
▁this	-6.3396
▁were	-6.34809
▁france	-6.35556
▁city	-6.3904
▁who	-6.40718
▁not	-6.49862
▁other	-6.50393
▁its	-6.50949
n	-6.51358
▁department	-6.5281
▁united	-6.53429
▁known	-6.55167
er	-6.56033
▁after	-6.56332
▁have	-6.5858
▁new	-6.58991
▁but	-6.62859
▁they	-6.63619
▁their	-6.64388
▁region	-6.64602
▁states	-6.66209
▁commune	-6.66731
▁most	-6.69274
▁world	-6.73232
▁had	-6.73308
▁two	-6.73595
▁used	-6.74667
es	-6.75245
▁can	-6.75282
▁football	-6.76464
th	-6.77751
▁may	-6.79205
▁american	-6.80693
▁when	-6.81353
▁her	-6.84143
▁found	-6.85932
▁called	-6.87442
▁she	-6.89044
▁north	-6.89922
▁all	-6.90102
▁de	-6.90581
▁been	-6.92501
▁into	-6.95766
t	-6.96221
▁name	-6.96843
▁many	-6.97821
▁people	-6.97847
▁some	-6.98813
▁about	-6.98831
▁there	-6.99352
▁more	-6.99739
▁part	-7.03076
▁time	-7.03435
▁made	-7.03667
▁state	-7.03751
us	-7.04253
▁national	-7.04329
▁o	-7.07096
▁d	-7.0782
▁dur	-7.08223
▁south	-7.10093
▁such	-7.11891
▁between	-7.12284
i	-7.14066
▁player	-7.15187
▁over	-7.15201
▁only	-7.15255
c	-7.15774
▁county	-7.16053
▁1	-7.16897
came	-7.18003
on	-7.20294
▁than	-7.22201
▁2	-7.22954
al	-7.24367
▁team	-7.24526
▁up	-7.24643
▁where	-7.27891
▁i	-7.28766
▁years	-7.28956
▁english	-7.31174
ie	-7.31734
▁year	-7.32381
▁three	-7.32407
▁war	-7.33955
▁located	-7.34373
▁second	-7.34746
▁district	-7.3525
▁music	-7.35495
▁town	-7.36145
▁area	-7.36691
▁former	-7.38729
▁series	-7.4093
l	-7.41126
m	-7.41412
▁band	-7.41846
▁west	-7.42696
▁3	-7.4274
▁m	-7.43133
▁no	-7.43351
▁university	-7.44068
▁through	-7.44411
▁later	-7.44604
▁under	-7.45668
r	-7.46121
▁march	-7.46551
▁la	-7.46597
▁september	-7.47498
▁january	-7.47716
▁14	-7.48166
▁c	-7.48844
▁al	-7.49562
▁german	-7.50604
▁game	-7.5064
▁british	-7.50778
▁work	-7.51339
▁album	-7.52073
▁well	-7.52497
▁released	-7.52606
▁river	-7.52791
▁october	-7.53087
▁august	-7.53334
▁east	-7.53609
▁often	-7.54195
▁number	-7.55776
▁these	-7.55856
▁u	-7.56087
▁4	-7.56344
▁july	-7.56373
▁so	-7.56449
▁since	-7.56529
▁league	-7.5697
▁june	-7.57147
▁film	-7.57214
▁f	-7.58311
▁while	-7.58492
▁group	-7.58823
▁april	-7.59021
▁named	-7.59181
▁england	-7.59309
▁system	-7.59316
▁out	-7.59634
▁b	-7.60072
▁e	-7.60872
▁both	-7.60929
▁use	-7.61176
▁december	-7.61783
▁including	-7.62035
▁family	-7.62676
▁november	-7.62871
▁until	-7.62916
▁show	-7.63031
▁like	-7.63638
▁northern	-7.63684
▁season	-7.6376
▁10	-7.6429
▁will	-7.64359
▁because	-7.65006
▁12	-7.65091
▁major	-7.65347
en	-7.65665
▁him	-7.65728
▁2007	-7.65918
▁being	-7.66291
▁before	-7.66471
▁played	-7.66857
▁king	-7.67249
▁february	-7.67518
▁general	-7.68153
▁5	-7.6825
▁capital	-7.68272
▁early	-7.68624
▁london	-7.69291
▁history	-7.69346
▁p	-7.69994
▁population	-7.70052
▁school	-7.70262
an	-7.7102
▁would	-7.71227
g	-7.71266
▁n	-7.71355
▁four	-7.71677
▁john	-7.72046
▁province	-7.72064
le	-7.72678
▁t	-7.72693
▁century	-7.72787
▁15	-7.72789
▁french	-7.73119
▁20	-7.73626
▁then	-7.73724
▁ndash	-7.74978
▁best	-7.75044
▁government	-7.75105
▁rock	-7.7604
▁6	-7.77416
▁very	-7.77454
▁small	-7.77962
▁now	-7.78151
▁form	-7.78353
▁place	-7.78866
▁2006	-7.78869
▁largest	-7.78992
▁several	-7.79053
ic	-7.79458
▁main	-7.79559
▁do	-7.80456
▁won	-7.80772
▁13	-7.80937
▁same	-7.81011
▁each	-7.81074
▁long	-7.81309
▁germany	-7.81404
▁2008	-7.82789
▁life	-7.82945
▁island	-7.83193
▁usually	-7.83275
▁around	-7.83452
▁president	-7.84666
▁however	-7.84688
▁them	-7.85374
▁7	-7.85617
▁international	-7.85718
gan	-7.86231
▁high	-7.86551
▁based	-7.86652
▁club	-7.86781
▁ii	-7.86818
▁km	-7.87481
▁japanese	-7.8753
▁language	-7.87943
ion	-7.88113
▁water	-7.88188
▁8	-7.88544
▁near	-7.89143
▁16	-7.89168
▁large	-7.89316
man	-7.9017
▁any	-7.90314
▁last	-7.92028
▁york	-7.92325
▁book	-7.92439
▁11	-7.92633
▁plays	-7.92975
▁great	-7.93108
▁different	-7.93162
▁day	-7.93198
in	-7.93638
k	-7.93883
▁television	-7.93957
▁see	-7.94122
▁died	-7.94217
▁central	-7.94495
▁common	-7.94535
▁k	-7.94539
ine	-7.95195
▁2005	-7.95235
▁species	-7.95252
▁home	-7.95398
▁l	-7.95743
▁if	-7.96065
st	-7.96698
▁record	-7.97018
▁end	-7.97358
▁southern	-7.98367
▁9	-7.98804
▁professional	-7.98865
▁sea	-7.9894
▁million	-7.99051
ies	-7.99096
▁kingdom	-7.99365
▁term	-7.99426
▁country	-8.00284
▁line	-8.00517
▁st	-8.00605
ity	-8.01001
▁song	-8.01659
▁western	-8.02586
▁death	-8.02981
▁against	-8.03158
▁center	-8.0324
though	-8.03324
h	-8.03484
▁g	-8.037
▁games	-8.03873
▁own	-8.04462
▁sometimes	-8.04502
▁h	-8.04533
▁j	-8.04591
▁un	-8.04902
▁18	-8.05119
▁written	-8.05528
▁17	-8.05647
▁currently	-8.06204
▁municipality	-8.06398
▁company	-8.06859
▁old	-8.06873
▁member	-8.07086
▁30	-8.07616
▁australia	-8.07699
▁19	-8.07957
▁union	-8.0874
▁party	-8.08806
▁2000	-8.08816
▁r	-8.09067
▁america	-8.09506
▁short	-8.10279
▁2009	-8.10426
▁famous	-8.10847
b	-8.11136
▁along	-8.11598
▁land	-8.12211
▁man	-8.12307
▁third	-8.12438
f	-8.12503
▁period	-8.12589
▁25	-8.12613
▁modern	-8.12794
▁black	-8.12798
▁back	-8.12823
▁single	-8.13178
▁include	-8.133
▁official	-8.13397
▁house	-8.13784
▁roman	-8.14238
▁live	-8.14576
▁red	-8.14629
▁following	-8.14774
um	-8.15008
▁church	-8.15182
▁japan	-8.15677
▁another	-8.16064
▁championship	-8.16329
▁2004	-8.16365
▁make	-8.16455
▁created	-8.16577
▁started	-8.16836
▁word	-8.16939
▁re	-8.17052
▁v	-8.17619
▁popular	-8.17873
▁pasdecalais	-8.18024
▁son	-8.18094
▁nord	-8.18334
▁important	-8.18439
▁father	-8.186
▁republic	-8.18969
▁tropical	-8.19024
▁power	-8.19332
▁italian	-8.19812
▁members	-8.19843
▁order	-8.20117
▁set	-8.20242
▁built	-8.20559
▁consider	-8.20716
▁age	-8.20725
▁24	-8.21039
▁eastern	-8.21367
▁did	-8.21609
▁published	-8.22025
se	-8.2216
▁hurricane	-8.2223
▁within	-8.22562
is	-8.22598
2	-8.23076
▁video	-8.23217
▁europe	-8.23868
▁per	-8.23873
▁go	-8.24335
pasdecalais	-8.24408
▁much	-8.24508
ism	-8.24512
able	-8.24921
▁white	-8.24955
z	-8.24978
▁given	-8.25018
▁young	-8.25097
▁college	-8.25904
▁five	-8.26086
▁park	-8.26284
▁formed	-8.26345
▁founded	-8.26385
u	-8.26544
▁public	-8.26688
x	-8.26708
▁list	-8.26792
▁aisne	-8.26854
▁21	-8.27055
▁still	-8.272
▁play	-8.28348
▁picard	-8.28371
▁children	-8.28584
▁left	-8.28634
▁northwest	-8.29013
▁example	-8.29289
▁23	-8.29503
▁pakistan	-8.29673
▁final	-8.29893
▁royal	-8.3015
▁station	-8.30155
▁what	-8.3017
▁22	-8.30363
dos	-8.30715
ia	-8.31034
▁original	-8.31212
▁storm	-8.31463
▁times	-8.31499
▁body	-8.31539
▁james	-8.31904
▁2001	-8.31965
▁said	-8.322
▁become	-8.32249
▁help	-8.32348
▁spanish	-8.32917
▁top	-8.33126
▁greek	-8.33196
▁held	-8.33216
▁air	-8.33707
p	-8.33889
▁countries	-8.34682
▁movie	-8.34785
▁william	-8.34983
▁even	-8.35514
▁you	-8.35556
▁title	-8.36202
▁local	-8.36413
▁calva	-8.36989
▁2003	-8.37366
ian	-8.37408
▁india	-8.37494
▁award	-8.37743
▁california	-8.38063
▁using	-8.38158
▁career	-8.38214
▁total	-8.38294
▁refer	-8.38351
▁late	-8.38777
▁appear	-8.38898
▁produced	-8.38944
▁council	-8.3904
▁head	-8.39855
▁current	-8.40153
▁referr	-8.40193
▁way	-8.4054
ormand	-8.41112
▁26	-8.41158
▁present	-8.41292
ley	-8.41367
▁bassen	-8.41536
▁european	-8.41733
▁could	-8.41945
▁according	-8.41982
▁free	-8.42243
▁hockey	-8.42408
▁empire	-8.42441
▁act	-8.42441
1	-8.43092
▁george	-8.4326
▁allow	-8.43307
▁switzerland	-8.43409
▁took	-8.43612
ers	-8.43777
▁point	-8.4384
▁law	-8.43874
▁moved	-8.43904
ra	-8.44224
▁2010	-8.44252
▁w	-8.44258
▁minister	-8.44421
▁27	-8.44659
▁just	-8.44939
▁2002	-8.44984
▁return	-8.45407
▁lake	-8.45734
▁human	-8.45831
▁28	-8.46337
▁means	-8.46717
▁cup	-8.46987
▁division	-8.47358
▁among	-8.47763
▁those	-8.47972
▁singer	-8.48104
▁person	-8.48505
▁footballer	-8.48652
▁similar	-8.48779
▁canton	-8.48845
▁earth	-8.49158
▁character	-8.49382
▁commonly	-8.49485
▁due	-8.49598
▁1980	-8.49974
▁today	-8.50065
▁grand	-8.50181
▁though	-8.50363
▁six	-8.50581
▁color	-8.50884
land	-8.50909
▁developed	-8.51007
▁support	-8.51054
▁version	-8.51213
▁battle	-8.51358
▁few	-8.51555
ne	-8.51726
▁car	-8.5173
▁originally	-8.51787
▁actor	-8.51829
ation	-8.51892
ton	-8.51912
▁29	-8.52216
▁down	-8.52653
▁canada	-8.5274
▁type	-8.52847
el	-8.52876
out	-8.52888
▁army	-8.53011
▁consist	-8.53184
▁mother	-8.53262
▁establish	-8.53298
▁together	-8.53349
▁star	-8.53524
▁1999	-8.53926
▁came	-8.54045
▁islands	-8.54581
▁light	-8.54732
▁australian	-8.55101
▁works	-8.55146
▁saint	-8.55188
▁side	-8.55435
▁charles	-8.55498
ce	-8.55621
or	-8.55953
▁san	-8.56237
▁men	-8.56354
▁match	-8.56819
▁china	-8.56998
▁emperor	-8.57058
▁art	-8.57134
▁role	-8.57607
▁playing	-8.57829
▁village	-8.57891
▁orchestra	-8.58418
▁political	-8.58423
▁wrestling	-8.58626
▁service	-8.58647
▁reach	-8.58867
▁off	-8.58958
est	-8.59023
re	-8.59491
▁italy	-8.59867
▁le	-8.60017
▁metal	-8.60189
▁x	-8.60303
▁coast	-8.60326
▁science	-8.60406
▁association	-8.60557
▁went	-8.60598
▁next	-8.60721
▁green	-8.60797
▁full	-8.61103
▁days	-8.61227
na	-8.61525
▁making	-8.61623
▁1990	-8.61898
▁christian	-8.61991
▁served	-8.62067
▁without	-8.62369
ar	-8.62425
▁force	-8.62507
▁middle	-8.62875
▁led	-8.62996
▁living	-8.63255
▁hall	-8.63458
▁meaning	-8.63591
▁wrote	-8.63639
▁event	-8.63906
▁god	-8.63909
▁us	-8.64278
▁1970	-8.64494
▁henry	-8.64702
▁perform	-8.65025
to	-8.65039
▁pass	-8.65121
▁open	-8.65652
▁parts	-8.65878
▁remain	-8.66
▁women	-8.66166
▁northwestern	-8.66255
▁again	-8.66339
▁robert	-8.66428
▁areas	-8.66538
▁queen	-8.66569
▁marri	-8.66656
▁good	-8.66853
▁computer	-8.67005
▁various	-8.67351
▁right	-8.67373
▁super	-8.67411
▁me	-8.67498
▁prime	-8.67564
▁paul	-8.67713
▁natural	-8.67727
▁ancient	-8.67777
▁pays	-8.67802
▁does	-8.67921
▁far	-8.68338
▁scotland	-8.68378
▁gironde	-8.68378
▁ice	-8.68536
▁how	-8.6879
▁africa	-8.68974
ta	-8.69002
▁receiv	-8.69021
▁latin	-8.69212
▁every	-8.69212
▁military	-8.69596
as	-8.70064
▁story	-8.70089
▁references	-8.70171
▁included	-8.70211
▁canadian	-8.7025
▁books	-8.70389
▁ireland	-8.70421
▁miles	-8.70423
▁particular	-8.70512
▁radio	-8.7073
▁events	-8.70744
te	-8.70789
▁co	-8.71023
v	-8.71143
ma	-8.71188
▁take	-8.7121
▁we	-8.7141
▁seat	-8.71528
▁get	-8.71589
▁big	-8.71781
▁control	-8.71899
▁railway	-8.72951
▁hav	-8.7314
▁ne	-8.73148
▁energy	-8.73367
▁road	-8.73426
▁study	-8.73479
▁defeat	-8.73591
▁seven	-8.73776
▁office	-8.74315
▁wife	-8.7451
▁non	-8.74577
▁space	-8.74817
▁brazilian	-8.74975
▁includes	-8.74989
▁david	-8.75266
ous	-8.75289
▁formula	-8.75554
▁special	-8.75619
▁result	-8.75767
▁network	-8.75892
▁food	-8.75899
▁little	-8.7593
co	-8.76017
▁aquita	-8.76208
▁1998	-8.76326
▁leader	-8.76354
▁ten	-8.76713
▁100	-8.76767
▁building	-8.76809
▁development	-8.76813
▁fire	-8.76915
▁iii	-8.76958
▁uk	-8.7704
▁director	-8.77162
ry	-8.77195
▁records	-8.77241
▁calendar	-8.77331
ge	-8.7793
▁los	-8.77974
▁rule	-8.7799
▁southwest	-8.78048
▁lead	-8.78135
▁census	-8.78232
▁class	-8.78343
▁month	-8.78429
ist	-8.78591
son	-8.78724
▁ocean	-8.78776
▁port	-8.78824
▁atlantic	-8.78858
▁paris	-8.79006
▁close	-8.79092
▁florida	-8.79136
▁wwe	-8.79333
▁less	-8.79457
w	-8.79827
▁31	-8.79852
la	-8.79863
▁square	-8.80099
▁post	-8.802
▁half	-8.80208
▁independent	-8.80244
▁bc	-8.80255
▁site	-8.8031
▁parliament	-8.80525
▁sun	-8.80605
▁border	-8.80752
▁novel	-8.8097
▁russian	-8.80988
3	-8.81105
▁night	-8.81123
▁either	-8.81563
da	-8.81638
▁indian	-8.81735
▁languages	-8.81793
▁chemical	-8.81818
▁opera	-8.81923
▁1994	-8.82029
▁1996	-8.82031
▁information	-8.82105
▁link	-8.82628
▁range	-8.8263
▁asia	-8.82805
▁1997	-8.82823
▁field	-8.83367
▁author	-8.83408
▁stadium	-8.83446
▁movement	-8.83486
▁sold	-8.83498
▁te	-8.83579
▁court	-8.83734
▁southwestern	-8.83953
▁summer	-8.8396
▁daughter	-8.84043
▁chinese	-8.84049
▁strong	-8.84084
▁plant	-8.84128
▁actress	-8.84201
▁street	-8.84315
▁di	-8.84319
▁blue	-8.8451
▁writer	-8.85223
▁1995	-8.8534
▁valley	-8.85417
▁run	-8.85767
▁prize	-8.85814
▁love	-8.86147
▁gold	-8.86191
▁caus	-8.86231
▁minor	-8.86412
▁once	-8.86424
▁loire	-8.86562
▁cities	-8.86979
▁tour	-8.86982
▁host	-8.87047
j	-8.87115
▁research	-8.87377
▁page	-8.87604
▁studio	-8.87657
▁seen	-8.87721
▁software	-8.87792
▁joined	-8.87826
▁across	-8.87836
▁organization	-8.88052
▁release	-8.88368
▁program	-8.8847
▁dutch	-8.88743
▁changed	-8.88858
▁scottish	-8.88952
▁discovered	-8.8899
▁richard	-8.88991
▁almost	-8.89129
▁songs	-8.89288
▁thought	-8.8937
▁my	-8.89541
▁key	-8.89683
▁date	-8.8974
▁taken	-8.89913
▁el	-8.90092
▁fourth	-8.90171
▁1960	-8.9019
▁berlin	-8.90248
▁brother	-8.9031
▁start	-8.90348
▁types	-8.90367
▁1992	-8.90625
▁race	-8.90683
▁composer	-8.90741
▁systems	-8.90795
▁bay	-8.90885
▁better	-8.91091
▁prince	-8.91174
▁position	-8.91259
▁must	-8.91299
▁spain	-8.9147
▁debut	-8.91527
▁separate	-8.91527
ur	-8.91533
▁sports	-8.91657
▁social	-8.91739
▁change	-8.91765
▁theory	-8.91824
▁catholic	-8.91873
▁simply	-8.91907
▁duke	-8.91912
ve	-8.92202
4	-8.92977
▁level	-8.92991
▁low	-8.93037
▁guitar	-8.93204
▁elect	-8.93255
▁turn	-8.93301
▁contain	-8.93449
▁successful	-8.93496
▁gave	-8.93552
▁surface	-8.9366
▁community	-8.93712
▁1979	-8.93725
▁forces	-8.9373
▁0	-8.93881
▁lost	-8.94006
▁win	-8.94153
▁highest	-8.94556
▁entertainment	-8.94604
▁never	-8.94622
▁real	-8.94649
▁1993	-8.94741
▁especial	-8.94772
il	-8.94791
ri	-8.95039
▁sir	-8.95198
▁typical	-8.9539
▁style	-8.95542
et	-8.95581
▁plants	-8.95859
▁design	-8.9628
▁unit	-8.96319
▁lower	-8.96457
▁airport	-8.96586
▁should	-8.96643
▁1981	-8.96654
▁mid	-8.96718
ment	-8.97128
▁federal	-8.97153
it	-8.97282
▁awards	-8.97299
▁soviet	-8.97444
ard	-8.97562
▁thomas	-8.97734
▁provide	-8.97824
▁size	-8.98039
▁y	-8.98204
▁disney	-8.98289
▁genus	-8.98383
▁politician	-8.98424
▁nhl	-8.98444
▁peter	-8.98456
▁michael	-8.98565
▁animals	-8.98931
▁child	-8.9898
▁process	-8.99117
▁traditional	-8.99221
▁related	-8.99253
de	-8.99488
▁instead	-8.99579
▁mostly	-8.9962
▁starting	-8.99634
▁da	-8.99926
▁louis	-8.99983
▁teams	-9.00051
▁champion	-9.00246
li	-9.00447
▁divid	-9.00486
▁put	-9.00696
▁uses	-9.00832
▁hard	-9.00877
▁wikipedia	-9.00898
▁trade	-9.00916
▁killed	-9.01154
▁stage	-9.01217
▁mountain	-9.01432
▁native	-9.01561
▁wales	-9.01576
▁hour	-9.01615
▁1974	-9.01745
▁represent	-9.01878
▁britain	-9.01973
▁!	-9.02398
▁data	-9.02431
ive	-9.0253
▁comes	-9.02601
▁describ	-9.02672
▁territory	-9.02699
▁lived	-9.02796
▁players	-9.02955
▁iowa	-9.03065
▁musical	-9.03103
▁above	-9.03185
▁replac	-9.03219
▁vi	-9.03285
▁working	-9.03288
▁standard	-9.03398
▁leave	-9.03659
no	-9.03767
▁1986	-9.03827
▁outside	-9.03959
▁away	-9.04065
ness	-9.04144
▁blood	-9.04294
▁1982	-9.04301
▁hit	-9.04312
▁least	-9.04603
▁pop	-9.04628
ch	-9.04821
▁enter	-9.04869
▁project	-9.04873
▁cross	-9.04896
▁1984	-9.04986
▁exist	-9.05242
▁come	-9.05266
▁opened	-9.05274
▁bar	-9.05413
▁50	-9.05536
▁features	-9.05542
▁himself	-9.05595
▁civil	-9.05665
▁source	-9.05693
age	-9.05699
▁length	-9.05811
▁beginning	-9.05842
▁approximately	-9.05999
▁oldest	-9.06033
▁tri	-9.06063
▁production	-9.06155
▁itself	-9.0626
▁attack	-9.06428
▁mexico	-9.06532
▁chief	-9.06602
ter	-9.06794
▁signed	-9.0683
▁dr	-9.06842
▁1989	-9.06877
▁words	-9.07017
▁ring	-9.07221
▁others	-9.07289
▁bridge	-9.07321
▁winter	-9.07561
▁further	-9.07612
▁flow	-9.07662
▁hand	-9.07672
▁society	-9.07745
▁windows	-9.07919
▁administrative	-9.08125
▁brand	-9.08166
▁describe	-9.08281
▁1991	-9.08336
▁virginia	-9.08836
▁1975	-9.0891
com	-9.09035
ro	-9.09173
▁cathedral	-9.09411
▁mark	-9.09456
▁mary	-9.09554
▁martin	-9.09688
▁track	-9.09763
▁artist	-9.0997
▁manager	-9.10072
▁nt	-9.1013
▁groups	-9.10255
ka	-9.10264
▁washington	-9.10389
▁pacific	-9.10458
▁academy	-9.1065
▁contains	-9.1073
▁moon	-9.10738
ina	-9.10794
ca	-9.10967
▁names	-9.11022
▁front	-9.11138
▁leading	-9.11249
▁model	-9.11257
▁sound	-9.11282
▁retired	-9.11307
▁1973	-9.11328
▁police	-9.11443
▁mi	-9.11648
▁bank	-9.11934
▁baseball	-9.11974
▁forms	-9.12188
▁entire	-9.12372
at	-9.124
▁1977	-9.12523
▁stone	-9.12552
▁culture	-9.12568
▁hill	-9.12572
▁available	-9.12647
▁van	-9.12694
ary	-9.12713
▁below	-9.12769
▁ground	-9.12819
▁base	-9.1299
▁got	-9.13002
▁episode	-9.13043
am	-9.1307
▁edward	-9.13152
▁1967	-9.13261
▁article	-9.13319
▁units	-9.13381
▁boy	-9.13431
▁upper	-9.13551
▁hot	-9.13553
▁eight	-9.14127
▁met	-9.14217
▁parent	-9.14236
▁designed	-9.14246
▁dynasty	-9.14261
▁tv	-9.14292
men	-9.14374
▁racing	-9.14386
▁find	-9.14387
▁certain	-9.1467
▁1976	-9.14686
▁ever	-9.14847
▁smaller	-9.15089
▁1969	-9.151
▁finish	-9.15112
▁1987	-9.15143
▁featur	-9.15204
▁characters	-9.15322
▁orbit	-9.15326
▁premier	-9.15477
▁larger	-9.15511
▁victoria	-9.15633
au	-9.15722
▁soon	-9.1574
▁brown	-9.1584
▁initial	-9.15914
▁1983	-9.15928
▁cell	-9.15934
▁angeles	-9.16174
ficially	-9.16338
▁bbc	-9.16421
▁connect	-9.16481
ville	-9.16713
▁services	-9.16884
▁continu	-9.16993
▁conductor	-9.17122
▁lord	-9.17159
▁distance	-9.17244
▁1972	-9.17249
▁introduced	-9.17264
go	-9.17336
▁success	-9.1735
▁pages	-9.17422
▁business	-9.17469
▁mass	-9.17555
▁texas	-9.17585
▁material	-9.17685
▁nintendo	-9.17725
▁feature	-9.17727
▁announced	-9.17806
▁von	-9.1782
▁mainly	-9.17872
less	-9.17928
▁1971	-9.17954
▁average	-9.1796
▁z	-9.18326
ally	-9.18372
▁wind	-9.18398
▁performance	-9.18424
▁physical	-9.18433
▁1985	-9.18453
▁hold	-9.18581
▁education	-9.18657
ther	-9.18753
▁thus	-9.19029
▁followed	-9.1904
▁governor	-9.19062
▁articles	-9.19145
▁writing	-9.1922
▁festival	-9.19362
▁magazine	-9.19434
▁wide	-9.19539
▁am	-9.19554
ized	-9.19588
▁chicago	-9.19647
▁russia	-9.19709
▁40	-9.19749
▁pope	-9.2014
▁count	-9.20357
▁websites	-9.20513
▁1978	-9.2053
▁woman	-9.20538
▁borough	-9.20615
▁produce	-9.20685
▁heat	-9.20887
▁1988	-9.21052
▁addition	-9.21081
▁nations	-9.21116
▁ball	-9.21138
▁producer	-9.21304
▁students	-9.21485
▁numbers	-9.21528
▁starr	-9.21549
▁peak	-9.21754
▁eventual	-9.21755
▁1945	-9.21844
▁che	-9.21846
▁dead	-9.22036
ent	-9.22085
▁travel	-9.22097
▁cells	-9.22251
ba	-9.22269
▁symbol	-9.22449
▁image	-9.22718
▁channel	-9.22803
▁films	-9.22984
▁shows	-9.22993
▁secretary	-9.23043
me	-9.23067
ner	-9.23173
▁voice	-9.23189
▁move	-9.23282
ol	-9.23294
▁metropolitan	-9.23315
▁female	-9.23326
▁heart	-9.23539
▁gas	-9.23559
▁create	-9.23594
▁electric	-9.23616
▁wood	-9.23627
▁compos	-9.23672
▁castle	-9.23733
▁mountains	-9.23741
▁animal	-9.23873
▁makes	-9.24055
▁mo	-9.24227
▁case	-9.24304
▁1950	-9.24311
▁increase	-9.24327
ga	-9.24354
▁annual	-9.24356
▁nobel	-9.24373
▁media	-9.24417
▁tree	-9.24516
ni	-9.24605
▁arts	-9.24609
im	-9.24698
▁code	-9.24718
▁widely	-9.2473
▁museum	-9.24788
up	-9.25235
▁brazil	-9.2524
▁actual	-9.25265
nd	-9.25355
▁nuclear	-9.25431
▁text	-9.25453
mo	-9.25484
▁albums	-9.25489
▁dark	-9.25508
vi	-9.25597
shire	-9.25603
▁principal	-9.25722
▁round	-9.25745
▁sent	-9.25891
▁nation	-9.26077
▁mean	-9.2617
▁train	-9.26207
▁money	-9.26272
▁cause	-9.26577
▁market	-9.26961
▁nine	-9.27158
▁ca	-9.27166
▁sister	-9.27254
▁directed	-9.27262
▁rights	-9.27288
▁bill	-9.27344
▁ko	-9.27396
▁ba	-9.27521
be	-9.27707
▁stars	-9.27768
▁edition	-9.28013
▁fiction	-9.28119
▁pressure	-9.28126
▁guitarist	-9.28242
▁rail	-9.28259
▁engine	-9.28274
▁your	-9.28305
▁greater	-9.28345
▁irish	-9.28355
▁rest	-9.28378
▁access	-9.28525
▁ask	-9.28564
rather	-9.28605
▁plan	-9.28691
time	-9.28702
▁arm	-9.28733
▁oil	-9.28763
day	-9.28767
▁structure	-9.28888
▁able	-9.28937
▁rose	-9.29005
▁peace	-9.29057
side	-9.2911
▁del	-9.29257
▁active	-9.2936
▁fish	-9.29391
▁religious	-9.29701
▁ch	-9.29806
▁associated	-9.29836
▁scale	-9.29849
▁studied	-9.29852
ki	-9.29872
tic	-9.29885
▁raw	-9.30087
▁alternative	-9.30091
▁joseph	-9.30177
▁romania	-9.30182
▁things	-9.30185
▁interest	-9.30293
▁belgian	-9.30331
▁flag	-9.30362
▁musician	-9.30425
▁toward	-9.30525
▁mon	-9.30628
▁mario	-9.30631
rd	-9.30892
▁districts	-9.30893
▁private	-9.31014
▁independence	-9.31057
▁health	-9.31068
▁1968	-9.3107
▁possible	-9.31134
▁simple	-9.31182
▁southeast	-9.31311
▁charge	-9.31347
ance	-9.31367
▁netherlands	-9.31436
▁heavy	-9.31554
▁added	-9.31589
▁bass	-9.31619
▁camp	-9.31658
by	-9.31924
▁view	-9.31954
▁jr	-9.32034
▁institute	-9.32186
▁oklahoma	-9.32187
▁bad	-9.32214
▁gain	-9.32268
▁golden	-9.32401
▁awarded	-9.32765
▁becomes	-9.33017
▁web	-9.33162
▁revolution	-9.33197
id	-9.33304
▁professor	-9.33335
▁website	-9.33417
ah	-9.33463
▁terms	-9.33572
▁takes	-9.33772
▁significant	-9.33833
▁higher	-9.33889
▁category	-9.33996
▁officer	-9.34044
▁continue	-9.34068
▁press	-9.34093
▁object	-9.343
ham	-9.3443
▁points	-9.34443
▁pro	-9.34472
▁amount	-9.3453
▁era	-9.34671
▁fall	-9.34694
▁cold	-9.34812
▁relative	-9.34866
▁zealand	-9.34996
▁lady	-9.3517
▁branch	-9.35224
▁label	-9.3532
▁give	-9.35383
▁letter	-9.35459
▁board	-9.35547
▁mount	-9.35597
▁du	-9.35629
▁honor	-9.35684
▁damage	-9.35815
▁na	-9.35889
▁treaty	-9.35996
▁li	-9.35999
▁call	-9.36061
os	-9.36189
▁ma	-9.36215
▁ka	-9.36481
arthe	-9.36566
▁pre	-9.36615
▁austria	-9.36629
▁election	-9.36673
▁coach	-9.36754
▁wall	-9.36807
field	-9.36817
▁operate	-9.36855
▁economic	-9.36959
▁fifth	-9.37036
▁worldwide	-9.37057
▁sub	-9.37087
▁beach	-9.37105
▁situated	-9.37113
▁wild	-9.37141
▁centre	-9.37233
▁brought	-9.37288
▁en	-9.37378
▁write	-9.37408
▁status	-9.37654
▁african	-9.37817
▁lines	-9.3784
▁primary	-9.37888
▁lies	-9.37907
▁urban	-9.37992
▁historical	-9.37992
▁...	-9.38297
▁internet	-9.38497
un	-9.38623
▁mal	-9.38667
▁multiple	-9.38681
mi	-9.38787
▁report	-9.38876
▁nature	-9.38991
▁peninsula	-9.39014
line	-9.39027
▁fame	-9.39039
▁doctor	-9.39089
▁1930	-9.39183
▁planet	-9.39231
▁extreme	-9.39363
▁tall	-9.39449
▁future	-9.39451
▁piano	-9.39546
▁jupiter	-9.39626
▁singles	-9.39627
6	-9.39674
▁individual	-9.39684
▁speed	-9.39935
▁1947	-9.39995
▁accept	-9.40062
▁always	-9.40067
▁personal	-9.40281
wood	-9.4043
▁becoming	-9.40512
▁korea	-9.4052
▁carolina	-9.40687
▁launch	-9.40862
ir	-9.40936
ish	-9.40981
▁true	-9.41021
▁regard	-9.41035
▁illinois	-9.4104
▁formerly	-9.41061
▁themselves	-9.41129
▁fox	-9.41164
▁rank	-9.41169
▁depression	-9.41309
▁operating	-9.41314
▁display	-9.4144
▁lee	-9.41451
▁block	-9.41487
▁mar	-9.41696
▁location	-9.41708
▁done	-9.4178
▁holy	-9.41904
▁usa	-9.42062
▁comedy	-9.42218
▁conference	-9.42305
ant	-9.42358
▁1963	-9.42405
▁nickname	-9.42566
▁section	-9.42607
▁birth	-9.42742
ling	-9.42747
▁34	-9.42817
▁regular	-9.42824
▁yellow	-9.42834
▁poland	-9.42941
▁paper	-9.43022
▁1964	-9.43037
▁rome	-9.43107
▁figure	-9.43124
▁industry	-9.432
▁attempt	-9.4325
▁poet	-9.43253
po	-9.43265
▁believe	-9.43266
head	-9.43384
▁studies	-9.43387
▁60	-9.43406
▁northeast	-9.43474
▁primari	-9.43479
▁iv	-9.43486
▁tell	-9.43487
▁news	-9.43575
▁changes	-9.43611
▁elements	-9.43616
▁mac	-9.43627
▁here	-9.43699
▁schools	-9.43718
▁speak	-9.43761
ium	-9.43788
▁classical	-9.43861
ha	-9.43909
▁austrian	-9.43998
ford	-9.44019
▁feet	-9.44047
▁jesus	-9.44114
▁1961	-9.44223
▁manchester	-9.44394
▁serve	-9.44404
cy	-9.44434
▁statistics	-9.44481
19	-9.44521
▁adopt	-9.44536
▁elizabeth	-9.44573
▁disease	-9.44656
▁towns	-9.44694
18	-9.4472
▁captain	-9.44943
▁ha	-9.45095
▁greatest	-9.45122
▁newspaper	-9.45128
▁male	-9.45273
▁saw	-9.45275
▁temperature	-9.45297
▁acid	-9.45636
▁past	-9.4565
▁complex	-9.45653
▁southeastern	-9.45688
▁prix	-9.45699
▁olympic	-9.45704
▁action	-9.45734
▁1965	-9.45804
bo	-9.45833
▁animated	-9.45885
▁recording	-9.46101
like	-9.46117
den	-9.46118
▁literature	-9.46529
ang	-9.46723
▁weather	-9.46725
▁harry	-9.46735
▁stan	-9.46762
pa	-9.46819
▁democratic	-9.46822
▁digital	-9.4702
▁chart	-9.47039
▁our	-9.47083
▁chess	-9.47168
▁ended	-9.47204
▁complete	-9.47223
▁user	-9.47223
▁commercial	-9.47239
▁inhabitants	-9.47284
5	-9.47318
▁friend	-9.47437
▁join	-9.47596
▁lo	-9.47693
▁buildings	-9.47723
▁attend	-9.47802
▁eat	-9.47838
▁defin	-9.47866
▁previously	-9.47933
▁behind	-9.47949
▁korean	-9.48318
▁recent	-9.48341
▁construction	-9.4836
▁1940	-9.48449
▁zone	-9.48472
▁swedish	-9.48715
▁alexander	-9.48719
▁bush	-9.48792
▁forest	-9.48966
▁cover	-9.49016
▁draft	-9.49018
▁winds	-9.49086
▁1949	-9.49122
▁winning	-9.49139
▁nearly	-9.4916
spite	-9.4921
▁legal	-9.49323
▁cultural	-9.49396
way	-9.4942
▁stories	-9.49494
▁egypt	-9.49558
ai	-9.49638
▁1948	-9.49699
▁soccer	-9.49875
▁iron	-9.49888
ul	-9.49958
ate	-9.50006
▁decided	-9.50065
▁beat	-9.50109
▁deep	-9.5011
▁idea	-9.50293
▁1920	-9.50388
ya	-9.50454
▁spoken	-9.50493
di	-9.50502
▁vote	-9.50503
der	-9.50635
▁santa	-9.50663
▁master	-9.5075
▁lot	-9.50754
▁competition	-9.50786
▁dance	-9.50871
▁cape	-9.5088
▁face	-9.5103
▁medical	-9.51051
▁probabl	-9.51101
▁earlier	-9.51251
▁scott	-9.51403
▁oxford	-9.5145
▁foreign	-9.51542
▁reported	-9.51726
▁variety	-9.5182
▁anti	-9.51922
▁bi	-9.52007
▁humans	-9.52104
▁longer	-9.52114
▁older	-9.52153
▁whole	-9.52153
▁develop	-9.52159
▁maria	-9.5219
▁cat	-9.52329
▁share	-9.52439
▁direct	-9.52526
▁1962	-9.52755
▁sport	-9.5279
▁succeed	-9.52835
▁campaign	-9.52836
▁palace	-9.52836
ko	-9.52931
▁ra	-9.52994
ak	-9.53061
▁previous	-9.53254
▁inside	-9.53285
▁subsequent	-9.53337
▁collection	-9.53447
▁notable	-9.53487
▁solar	-9.53517
▁degree	-9.53537
▁pi	-9.53627
▁1966	-9.5376
▁directly	-9.53827
▁saturn	-9.53842
▁direction	-9.53913
▁places	-9.53934
▁remains	-9.54036
▁drive	-9.54136
▁library	-9.54147
▁1946	-9.5416
▁spring	-9.54269
▁tom	-9.5433
▁route	-9.54362
lin	-9.54496
do	-9.54527
▁estimat	-9.54679
▁rain	-9.54702
▁polish	-9.54861
▁rich	-9.54898
▁might	-9.5498
▁whom	-9.55016
▁taking	-9.5512
▁jewish	-9.5518
ti	-9.55341
▁hundred	-9.55371
▁200	-9.55372
▁believ	-9.5552
▁friends	-9.55522
▁inter	-9.55577
▁online	-9.55638
em	-9.5586
▁grant	-9.55883
▁influence	-9.55977
▁biggest	-9.55989
▁basketball	-9.55989
▁discovery	-9.56005
▁salt	-9.56019
▁equal	-9.56046
gen	-9.56082
▁lives	-9.56127
▁organ	-9.56283
▁appointed	-9.56389
▁kind	-9.56398
▁lu	-9.56419
▁wrestler	-9.56421
▁silver	-9.56422
▁ho	-9.56455
▁der	-9.56482
▁ship	-9.56494
▁shape	-9.56581
▁armenian	-9.56586
▁die	-9.5659
▁medal	-9.56697
▁except	-9.56781
▁function	-9.56814
▁bell	-9.5682
▁br	-9.56917
▁reign	-9.56918
hi	-9.56985
ung	-9.57078
▁renam	-9.5708
▁founder	-9.57154
▁persian	-9.57184
▁command	-9.57188
que	-9.572
▁security	-9.57255
idae	-9.57325
▁climate	-9.57342
▁symphony	-9.57447
▁mayor	-9.5746
▁completed	-9.57534
▁medicine	-9.57559
▁limited	-9.57622
▁break	-9.5766
▁vocals	-9.57739
▁quickly	-9.57767
▁week	-9.58025
▁origin	-9.58029
▁express	-9.58233
ke	-9.58363
▁1939	-9.58527
▁fair	-9.58648
▁transport	-9.58801
▁talk	-9.58868
▁georgia	-9.58911
▁grew	-9.59048
▁1959	-9.59056
▁method	-9.59242
▁fictional	-9.59243
▁sex	-9.59269
io	-9.5927
▁via	-9.59294
▁scientific	-9.59466
▁cal	-9.59548
▁foundation	-9.59569
▁copies	-9.59695
▁distribution	-9.59705
▁try	-9.59726
▁jersey	-9.59781
▁cast	-9.59814
▁seasons	-9.59853
▁thousand	-9.59888
▁counties	-9.59941
▁wear	-9.59963
▁combin	-9.6007
▁garden	-9.60266
▁architecture	-9.60429
▁ran	-9.60434
▁running	-9.60444
▁1952	-9.60445
▁recently	-9.60533
▁say	-9.60534
▁1957	-9.60548
▁stay	-9.60585
▁victor	-9.60604
▁element	-9.60609
▁drama	-9.60822
8	-9.60948
▁technology	-9.61078
▁need	-9.61182
▁brothers	-9.61244
ot	-9.61347
▁horse	-9.61398
▁35	-9.61443
▁subject	-9.61459
▁appearance	-9.6146
▁look	-9.61495
▁sweden	-9.61519
▁recognized	-9.61589
▁kentucky	-9.61623
▁ta	-9.61795
▁ago	-9.61873
▁olympics	-9.61938
▁reference	-9.61941
▁smith	-9.62013
▁secret	-9.62024
gi	-9.62086
berg	-9.6215
▁christ	-9.62356
▁rules	-9.62411
▁deriv	-9.62551
▁engineering	-9.62584
nes	-9.62698
les	-9.62699
▁khan	-9.62769
▁problems	-9.62825
▁enough	-9.62834
▁read	-9.62975
▁driver	-9.63055
▁stop	-9.63118
▁moving	-9.6318
ten	-9.63263
▁rough	-9.63282
▁sand	-9.63305
▁mr	-9.6332
▁cyclone	-9.63391
▁effect	-9.63717
▁cancer	-9.63726
▁cm	-9.63777
▁dog	-9.6396
▁constitution	-9.64099
▁et	-9.64173
▁machine	-9.64182
▁stock	-9.64248
▁commission	-9.64249
ey	-9.64301
za	-9.64326
ier	-9.64332
▁gulf	-9.644
▁80	-9.64406
▁pan	-9.64409
▁double	-9.64445
based	-9.64456
▁credit	-9.64522
▁basic	-9.64529
▁solo	-9.64663
ov	-9.64728
▁labor	-9.64755
▁destroyed	-9.64766
▁arthur	-9.64974
▁bird	-9.64976
▁wanted	-9.64978
▁ar	-9.65002
ph	-9.65019
▁corporation	-9.652
▁begins	-9.65234
▁1953	-9.65324
ful	-9.65435
▁ben	-9.65465
▁value	-9.65593
▁earn	-9.65673
▁princess	-9.65844
▁melbourne	-9.65868
▁regional	-9.65982
▁ohio	-9.65983
▁painter	-9.66052
▁microsoft	-9.66096
9	-9.66119
lo	-9.66153
▁core	-9.66183
▁difficult	-9.6621
▁underground	-9.66217
▁1956	-9.6623
▁jack	-9.6626
▁learn	-9.66278
▁congress	-9.66402
▁numero	-9.66443
▁deal	-9.66545
▁90	-9.66548
▁1958	-9.66689
▁examples	-9.66705
▁appears	-9.66823
▁su	-9.66921
▁depend	-9.66937
▁highway	-9.66945
▁albert	-9.66978
▁scene	-9.67003
▁girl	-9.67016
▁test	-9.67065
▁chris	-9.67066
▁concert	-9.67112
▁linux	-9.67147
▁spent	-9.67253
▁involved	-9.67258
▁additional	-9.67383
▁pictures	-9.67486
ola	-9.675
▁industrial	-9.67583
▁reason	-9.67689
▁already	-9.67826
▁executive	-9.67943
ty	-9.67953
▁1944	-9.67964
▁edge	-9.67965
▁split	-9.68057
ac	-9.6807
ad	-9.6817
▁ontario	-9.68176
▁isbn	-9.68187
▁1954	-9.68198
▁focus	-9.68244
▁eye	-9.68273
▁ard	-9.68289
▁1955	-9.68314
▁giant	-9.68334
▁trains	-9.68491
▁opening	-9.68507
▁mythology	-9.68529
▁height	-9.68557
▁environment	-9.68617
born	-9.68648
▁etc	-9.68741
▁boston	-9.68767
▁frank	-9.68822
▁users	-9.6893
ler	-9.68933
▁mosque	-9.69002
▁marriage	-9.69146
▁ex	-9.69155
▁note	-9.69197
▁table	-9.69299
▁device	-9.69386
▁fa	-9.69462
▁defense	-9.69468
▁flight	-9.69486
ea	-9.69668
bi	-9.69761
▁vienna	-9.69823
well	-9.69891
▁clear	-9.69949
▁contest	-9.70057
▁administration	-9.70062
▁prior	-9.70231
▁committee	-9.703
▁practice	-9.70307
▁fruit	-9.70598
▁rise	-9.70607
▁unlike	-9.70699
▁portuguese	-9.70777
▁nazi	-9.70955
▁relationship	-9.71076
▁francisco	-9.7115
▁print	-9.71213
▁broadcast	-9.71259
he	-9.71361
▁fact	-9.71361
▁highly	-9.71503
▁sign	-9.71506
▁religion	-9.71568
▁adult	-9.71578
▁artists	-9.71647
▁movies	-9.71816
▁commonwealth	-9.71862
▁flower	-9.71871
▁circuit	-9.71944
▁ain	-9.71988
▁philosophy	-9.72226
▁provid	-9.72233
▁borders	-9.72307
▁evidence	-9.72347
▁fort	-9.72461
▁maintain	-9.72474
▁theater	-9.72539
▁physics	-9.72591
▁remov	-9.72721
ek	-9.72794
▁kilometre	-9.72841
▁products	-9.72855
▁husband	-9.73065
▁troops	-9.731
▁imperial	-9.73179
▁wave	-9.7337
▁room	-9.73423
mer	-9.73428
▁winner	-9.7346
10	-9.73476
▁andrew	-9.73529
▁diameter	-9.73573
▁creation	-9.736
▁specific	-9.736
▁nearby	-9.7363
▁says	-9.73661
▁runs	-9.73758
▁si	-9.73914
ja	-9.73919
▁columbia	-9.74001
▁sources	-9.74016
▁asteroid	-9.74071
▁meeting	-9.74082
▁too	-9.74122
▁1900	-9.74144
▁cases	-9.74176
▁dpartement	-9.7419
17	-9.74204
va	-9.7423
▁billion	-9.74249
▁birds	-9.74316
▁32	-9.74376
▁contract	-9.74429
▁1942	-9.74466
▁piece	-9.74492
▁bring	-9.74579
▁sydney	-9.74688
▁weeks	-9.74702
▁trees	-9.74748
▁growth	-9.74807
▁institution	-9.74896
▁blues	-9.75006
▁iran	-9.75103
▁therefore	-9.75187
▁stations	-9.75271
town	-9.75321
▁70	-9.75411
▁expand	-9.75439
▁whe	-9.75445
▁justice	-9.75459
▁settlement	-9.75475
▁pennsylvania	-9.75564
▁concern	-9.75564
▁sixth	-9.75586
▁regions	-9.75677
▁spread	-9.7569
▁mouth	-9.75741
▁muslim	-9.75858
▁youth	-9.75905
▁cut	-9.75965
▁bible	-9.75972
▁ph	-9.7599
ts	-9.76016
ru	-9.76082
▁centuries	-9.76198
▁mc	-9.76218
ade	-9.76221
▁challenge	-9.76547
▁mm	-9.76554
▁sam	-9.76588
▁1918	-9.76617
▁jean	-9.7667
▁universe	-9.76708
▁responsib	-9.76925
▁min	-9.76926
ho	-9.76952
▁philosopher	-9.76956
▁tower	-9.76988
▁construct	-9.77031
ron	-9.7704
▁45	-9.7711
▁suggest	-9.77154
▁card	-9.7716
▁hair	-9.77195
▁triple	-9.77202
▁compar	-9.77206
▁1936	-9.77235
▁versions	-9.77252
▁gives	-9.77274
▁skin	-9.77351
▁1941	-9.77353
▁federation	-9.7747
▁applied	-9.77498
▁earl	-9.77524
▁content	-9.77588
▁orange	-9.77605
▁student	-9.77682
▁dam	-9.77777
▁told	-9.77782
azur	-9.7786
▁lincoln	-9.77981
▁earliest	-9.77982
ite	-9.78106
▁mathematics	-9.78239
▁authority	-9.78325
▁product	-9.78352
▁something	-9.7838
▁exchange	-9.78412
▁wars	-9.78514
▁prison	-9.786
▁flat	-9.78602
▁training	-9.78639
▁tim	-9.78656
▁declared	-9.78723
▁dry	-9.78767
▁job	-9.78793
▁normal	-9.78805
▁sa	-9.78833
▁milk	-9.78926
▁overall	-9.78941
▁ray	-9.78996
▁grow	-9.79064
▁electronic	-9.79077
▁bear	-9.79085
▁cambridge	-9.79148
▁hospital	-9.79193
q	-9.79249
uk	-9.79346
▁watch	-9.79405
sh	-9.79462
▁companies	-9.79538
▁par	-9.79663
▁letters	-9.79731
nt	-9.79907
▁anne	-9.79921
▁course	-9.79931
▁hills	-9.80297
▁organiz	-9.80336
▁1933	-9.8034
▁jackson	-9.80358
▁volume	-9.80371
▁roles	-9.80401
▁license	-9.80411
▁os	-9.80492
lamic	-9.80527
▁going	-9.80576
pe	-9.80622
▁buri	-9.80794
▁500	-9.80861
wa	-9.80895
▁conditions	-9.80955
▁stephen	-9.81105
▁provencealpesc	-9.81121
▁indiana	-9.81165
▁belgium	-9.81254
▁sense	-9.81279
▁rcb	-9.81293
the	-9.81369
▁czech	-9.81394
▁compete	-9.81396
▁household	-9.81452
▁objects	-9.81485
▁1943	-9.81543
▁crown	-9.81635
▁massachusetts	-9.81787
▁michigan	-9.8179
▁chi	-9.81809
▁sky	-9.81848
▁journal	-9.81983
▁nor	-9.82193
▁brief	-9.82196
▁instrument	-9.82221
▁carbon	-9.82237
▁ti	-9.82239
▁rivers	-9.82353
▁1937	-9.82482
▁normally	-9.82486
most	-9.82584
▁multi	-9.82668
▁daniel	-9.82692
▁behavior	-9.82728
▁punjab	-9.82729
▁mississippi	-9.83002
▁wellknown	-9.83005
▁evolution	-9.83135
▁cost	-9.83231
▁policy	-9.83254
▁israel	-9.83313
▁1951	-9.83433
▁walt	-9.83437
▁classic	-9.83463
▁speech	-9.83542
▁swiss	-9.83552
ster	-9.83556
▁snow	-9.83617
▁materials	-9.83621
mar	-9.83659
▁punk	-9.83717
▁keep	-9.83768
▁tradition	-9.83839
ver	-9.83851
giving	-9.83887
zi	-9.83927
▁denmark	-9.83953
▁longest	-9.83963
▁programs	-9.83988
▁compound	-9.84051
▁alphabet	-9.84082
▁instruction	-9.84093
▁concept	-9.84152
▁conservative	-9.84229
▁jos	-9.84252
▁belong	-9.84407
rsb	-9.84434
▁kelly	-9.84477
▁turkey	-9.84502
▁arms	-9.8452
▁forced	-9.84601
▁medieval	-9.84637
▁navy	-9.84663
▁rate	-9.84738
▁matter	-9.84738
▁tag	-9.84775
▁aircraft	-9.84781
▁operation	-9.84794
▁churches	-9.84888
▁dvd	-9.84911
▁think	-9.84932
leaving	-9.85033
▁tu	-9.85036
▁pronounced	-9.85077
▁nfl	-9.85079
▁vice	-9.85161
ization	-9.85175
▁jazz	-9.8519
▁col	-9.85298
▁kill	-9.85319
▁theatre	-9.85335
▁ways	-9.85359
▁assembly	-9.85388
▁ni	-9.85474
▁powerful	-9.855
▁bowl	-9.85853
▁lsb	-9.85889
▁temple	-9.85895
ig	-9.85904
▁serving	-9.85945
▁prevent	-9.85987
▁covered	-9.86085
▁conducted	-9.8617
▁box	-9.86197
▁know	-9.86202
▁julian	-9.86291
▁twelve	-9.86302
▁originat	-9.86331
ix	-9.86355
▁document	-9.86379
▁po	-9.86395
ich	-9.86572
▁stand	-9.86607
▁1938	-9.86616
▁purpose	-9.86643
▁1000	-9.86652
▁mph	-9.867
op	-9.86702
▁im	-9.86702
▁links	-9.8684
▁frederick	-9.86868
▁required	-9.86899
▁fantasy	-9.87021
ci	-9.87022
▁motor	-9.87061
▁saxony	-9.87077
▁closed	-9.87088
▁circle	-9.87097
▁bands	-9.87146
▁raised	-9.87151
cha	-9.87151
▁sexual	-9.87278
▁songwriter	-9.87291
ated	-9.87366
▁mont	-9.87399
▁dan	-9.87469
▁cook	-9.87514
▁marie	-9.87538
▁string	-9.87615
▁historic	-9.8763
▁sequel	-9.87757
▁drink	-9.87761
sch	-9.87789
▁kong	-9.87825
▁warm	-9.87833
▁management	-9.87858
▁instruments	-9.87864
per	-9.87951
▁literal	-9.87956
▁parallel	-9.87976
▁rural	-9.87999
▁surrounding	-9.88084
▁want	-9.8812
▁cars	-9.88128
▁abbey	-9.8814
▁dna	-9.88158
▁levels	-9.882
▁build	-9.88221
▁bond	-9.88257
▁activity	-9.88285
▁quit	-9.88323
▁fight	-9.88347
▁spell	-9.88379
▁receive	-9.88502
▁ja	-9.88518
▁search	-9.88518
ze	-9.88571
bury	-9.88595
pi	-9.8861
▁families	-9.8867
▁soul	-9.88689
▁weight	-9.88729
▁marine	-9.88745
▁definition	-9.8878
▁account	-9.89003
▁minutes	-9.89136
▁ge	-9.89208
▁alabama	-9.89286
▁universal	-9.89286
▁municipalities	-9.89289
▁kashmir	-9.89307
▁invent	-9.89396
▁shot	-9.89434
ology	-9.89635
▁claim	-9.89654
▁lack	-9.89662
▁islam	-9.89747
▁frequently	-9.89819
▁des	-9.89842
▁bull	-9.89859
▁mixed	-9.89887
▁formation	-9.89924
▁1934	-9.90031
▁prominent	-9.90037
▁goals	-9.9006
▁colors	-9.90087
▁apple	-9.90091
▁singapore	-9.90108
▁agreement	-9.90115
12	-9.90127
▁teacher	-9.90173
ius	-9.90177
▁controll	-9.90194
▁goal	-9.90228
ical	-9.90266
▁moscow	-9.90446
▁bo	-9.90485
▁sunday	-9.90497
▁1929	-9.90622
▁outer	-9.9069
▁1919	-9.90714
▁greece	-9.90738
▁territories	-9.90738
▁toronto	-9.90738
▁motion	-9.90757
ger	-9.90768
▁formal	-9.90797
ik	-9.90797
▁hart	-9.9083
▁se	-9.90832
tended	-9.90837
ber	-9.90876
▁latter	-9.90887
▁historian	-9.90894
du	-9.90901
wise	-9.90926
▁angel	-9.90965
▁completely	-9.91032
▁daily	-9.91073
▁distinct	-9.91275
▁picture	-9.91312
▁1932	-9.91345
▁mu	-9.91354
▁pieces	-9.91459
▁tribe	-9.91484
▁mission	-9.91502
▁steve	-9.91565
▁strength	-9.91579
▁protestant	-9.91629
▁ce	-9.91636
ff	-9.91702
▁dictionary	-9.91773
▁freedom	-9.91778
▁trophy	-9.91783
ana	-9.91868
▁offer	-9.91991
▁largely	-9.92003
ini	-9.92213
▁poor	-9.92247
kept	-9.92344
▁agency	-9.9251
car	-9.92656
▁problem	-9.92669
▁arab	-9.92711
water	-9.92712
▁pe	-9.92714
▁bus	-9.92732
▁spot	-9.92842
▁needed	-9.92856
▁generation	-9.9288
and	-9.92918
▁acting	-9.92923
▁influenced	-9.92927
▁51	-9.92927
▁cents	-9.92933
▁alaska	-9.92957
▁junior	-9.93107
▁alone	-9.93182
ez	-9.93222
ino	-9.93249
▁global	-9.9327
▁escape	-9.93346
ata	-9.93379
▁provinces	-9.93379
▁morning	-9.93409
▁sugar	-9.93413
▁covers	-9.9347
▁secondary	-9.93564
▁twice	-9.93566
▁ability	-9.93576
▁bishop	-9.93585
▁genre	-9.93593
▁convert	-9.93602
▁technical	-9.93714
▁matches	-9.93735
mann	-9.93749
▁meet	-9.9377
▁carl	-9.93806
▁soldiers	-9.9383
▁seventh	-9.93937
▁hungary	-9.94013
▁belt	-9.94086
▁minnesota	-9.94161
▁opposite	-9.94167
▁ya	-9.94253
▁permanent	-9.9432
▁novels	-9.94386
▁pok	-9.94391
▁density	-9.94488
▁il	-9.9454
▁laws	-9.94585
▁francis	-9.94606
▁closely	-9.94608
▁episodes	-9.94628
▁staff	-9.94677
era	-9.94701
tial	-9.94753
cb	-9.94758
▁landfall	-9.94775
▁turkish	-9.94783
▁require	-9.94803
▁les	-9.94845
▁experience	-9.94895
▁vend	-9.94916
▁headquarters	-9.94918
▁bureau	-9.94936
▁tournament	-9.94983
▁chosen	-9.94995
▁occasional	-9.95039
▁portion	-9.95041
▁economy	-9.95074
▁gr	-9.95084
▁titles	-9.95102
▁format	-9.95176
che	-9.9518
▁entry	-9.95249
▁arabic	-9.9528
▁fighting	-9.9528
▁vol	-9.95283
▁jane	-9.95296
15	-9.95298
aceae	-9.95334
▁ep	-9.95391
▁orthodox	-9.95532
▁biography	-9.95534
▁chain	-9.9555
▁philip	-9.95566
ker	-9.95604
▁ve	-9.95614
▁activities	-9.95687
▁liquid	-9.95687
ps	-9.957
▁don	-9.95813
▁pay	-9.95897
▁traditionally	-9.95985
sur	-9.96096
ach	-9.96097
▁houses	-9.96143
▁arrest	-9.9615
▁combination	-9.96177
▁1912	-9.96181
▁gar	-9.96193
▁classified	-9.96199
▁kmh	-9.96207
▁glass	-9.96239
▁proposed	-9.96243
▁fund	-9.96257
▁powers	-9.96295
▁claimed	-9.96309
▁gray	-9.96448
▁folk	-9.96532
ial	-9.96605
▁classification	-9.96618
▁sleep	-9.96637
ought	-9.96638
▁aube	-9.96706
▁earthquake	-9.96716
▁store	-9.9675
▁results	-9.96761
▁reveal	-9.96769
▁paint	-9.96782
▁northcentral	-9.96788
▁comic	-9.96838
▁effects	-9.96914
▁aired	-9.96916
gregorian	-9.97027
▁fc	-9.97066
▁kansas	-9.9708
▁internal	-9.97147
▁soft	-9.97155
ington	-9.9724
▁64	-9.97283
7	-9.97306
▁dates	-9.97313
▁armenia	-9.97386
▁fashion	-9.974
▁notes	-9.97417
▁satellite	-9.97513
▁approach	-9.97633
▁tehsil	-9.97834
ji	-9.97851
16	-9.97883
aught	-9.97909
▁script	-9.97943
▁reading	-9.97961
▁es	-9.97982
▁potential	-9.9802
▁1935	-9.98056
▁1901	-9.98105
0000	-9.98135
ura	-9.98164
▁selected	-9.98207
▁applications	-9.9828
▁pen	-9.9834
▁sal	-9.98351
▁33	-9.9851
▁partement	-9.9851
ada	-9.98615
▁virgin	-9.98632
▁growing	-9.98651
▁atomic	-9.98707
▁chang	-9.98721
▁pp	-9.98729
▁impact	-9.9881
▁floor	-9.98828
▁zoo	-9.98866
▁fields	-9.98893
▁tea	-9.98999
▁ku	-9.99003
net	-9.99015
▁steel	-9.99117
▁console	-9.99127
▁images	-9.99128
▁tokyo	-9.99128
▁max	-9.99144
14	-9.9916
▁gun	-9.99215
▁ideas	-9.99253
▁reserve	-9.99277
▁solid	-9.99278
▁cd	-9.99301
▁herita	-9.99302
▁attacks	-9.99333
▁eyes	-9.99457
▁suburb	-9.9956
▁bottom	-9.99616
▁occupie	-9.99635
▁visit	-9.99646
ney	-9.9965
▁mind	-9.99811
▁1924	-9.99821
▁necessar	-9.99926
▁candidate	-9.9993
▁defender	-9.9998
▁file	-10.0001
▁robinson	-10.0009
▁asian	-10.0019
▁metres	-10.0024
▁?	-10.0025
▁speaker	-10.003
▁conduct	-10.0034
▁colony	-10.0034
han	-10.0039
▁supreme	-10.0041
▁munich	-10.0041
▁con	-10.0044
▁cycle	-10.0044
▁fr	-10.0046
▁pin	-10.0053
▁inspir	-10.0056
▁angle	-10.0059
▁wine	-10.0065
her	-10.0068
▁girls	-10.0078
▁yet	-10.0082
▁external	-10.0089
▁contact	-10.0089
▁midfielder	-10.009
▁baby	-10.0091
▁occur	-10.0093
▁socialist	-10.0094
haps	-10.0096
▁financial	-10.0106
jo	-10.0106
fi	-10.0111
▁hamilton	-10.0122
▁christmas	-10.0122
▁stopp	-10.0123
▁jim	-10.0138
▁argentina	-10.0138
▁ministry	-10.0142
▁jan	-10.0154
▁ross	-10.0156
▁address	-10.0158
▁slightly	-10.016
▁merg	-10.0164
▁fully	-10.0165
▁pc	-10.0166
ship	-10.0166
▁communist	-10.0171
▁boys	-10.0171
▁milan	-10.0172
burg	-10.0174
▁someone	-10.0179
▁ban	-10.0188
▁eggs	-10.019
▁platform	-10.0193
▁loss	-10.0206
▁question	-10.0211
ell	-10.0213
▁memorial	-10.022
▁memory	-10.022
▁taylor	-10.022
▁fine	-10.0222
▁ft	-10.0225
▁audience	-10.0236
don	-10.0251
▁dominican	-10.0254
▁rare	-10.0264
▁target	-10.0269
sen	-10.0273
▁christoph	-10.0286
▁drummer	-10.0286
▁1925	-10.0289
▁farm	-10.0294
▁sentence	-10.0295
▁lyrics	-10.0302
ut	-10.0304
▁bodies	-10.0304
▁2011	-10.0308
ities	-10.0311
▁johann	-10.0317
▁portugal	-10.0319
▁effort	-10.0319
▁interstate	-10.0319
▁causes	-10.0319
▁extend	-10.0324
▁foot	-10.0327
▁smackdown	-10.0335
▁convention	-10.0336
▁broad	-10.0336
▁ford	-10.0339
▁jump	-10.0341
stone	-10.035
▁caribbean	-10.0352
▁narrow	-10.0352
▁falls	-10.0362
▁fat	-10.0365
▁self	-10.0365
▁burn	-10.0367
▁billboard	-10.0369
▁property	-10.0369
▁ships	-10.0379
▁editor	-10.038
▁th	-10.0381
▁tennis	-10.0386
▁engineer	-10.0387
▁translat	-10.0389
▁path	-10.0396
▁walter	-10.0396
▁substance	-10.0402
▁senior	-10.0402
▁universities	-10.0403
▁1927	-10.0404
▁1910	-10.0406
▁commander	-10.041
▁studios	-10.0412
▁avoid	-10.0415
▁75	-10.0415
▁basis	-10.0422
▁measure	-10.0423
▁forward	-10.0426
▁govern	-10.043
▁sales	-10.0433
▁astronomer	-10.0435
▁wilson	-10.0436
▁norway	-10.0436
▁adams	-10.0438
▁protect	-10.0438
▁legend	-10.0447
▁shore	-10.045
▁sweet	-10.045
▁soil	-10.0451
more	-10.0452
▁alliance	-10.0452
▁brain	-10.0453
▁translation	-10.0453
ong	-10.0458
▁send	-10.0467
▁bob	-10.0468
▁mediterranean	-10.0469
▁deaths	-10.047
▁ant	-10.0484
▁chocolate	-10.0487
▁tribes	-10.0487
chi	-10.0492
▁fast	-10.0496
▁mayenn	-10.0499
▁carried	-10.0499
▁colorado	-10.0504
▁300	-10.0504
▁desert	-10.0518
▁franchise	-10.052
ow	-10.0521
▁sar	-10.0524
▁stream	-10.0527
▁killing	-10.0531
▁wing	-10.0544
▁jones	-10.0549
▁yorkshire	-10.0561
▁treat	-10.0569
▁rugby	-10.057
▁oppos	-10.0571
▁campus	-10.0573
▁explorer	-10.0575
▁add	-10.0582
▁grown	-10.059
▁shared	-10.0607
▁unique	-10.0611
▁1914	-10.0617
▁wilhelm	-10.0621
▁comprise	-10.0625
house	-10.063
▁juan	-10.0635
20	-10.0641
▁micro	-10.0642
▁defend	-10.0646
ng	-10.0648
▁continent	-10.0649
▁jo	-10.065
▁request	-10.0656
▁nominated	-10.066
▁hong	-10.066
▁sp	-10.0669
▁extensive	-10.0673
▁var	-10.0683
▁karl	-10.0685
▁review	-10.0689
▁retriev	-10.069
▁hands	-10.0694
▁surround	-10.0697
▁issue	-10.0704
▁han	-10.0704
ju	-10.0713
86	-10.072
▁organisms	-10.0727
▁domestic	-10.0742
▁hitler	-10.0743
▁selection	-10.0754
▁brian	-10.0759
▁invasion	-10.0776
▁spirit	-10.078
▁seem	-10.0783
▁150	-10.079
▁pick	-10.0801
▁graduat	-10.0805
▁prayer	-10.0806
▁affairs	-10.0807
ara	-10.0809
▁twenty	-10.081
▁aargau	-10.0811
▁abbottabad	-10.0811
▁bit	-10.0818
▁adam	-10.0818
▁championships	-10.0824
▁occurs	-10.0824
▁wwf	-10.0828
▁liberal	-10.0831
gu	-10.0845
▁bavaria	-10.0849
▁wa	-10.0849
ano	-10.0853
con	-10.0854
▁republican	-10.0861
▁madrid	-10.0863
▁rio	-10.088
▁dream	-10.0883
▁williams	-10.0884
▁designation	-10.0887
▁gang	-10.0891
▁straight	-10.0893
▁fan	-10.0894
▁tracks	-10.0898
▁joe	-10.0905
▁engines	-10.0905
▁walk	-10.091
▁expansion	-10.0916
▁ki	-10.0921
vo	-10.0923
▁sciences	-10.0932
▁florence	-10.0934
▁fifa	-10.0934
▁sons	-10.0948
▁let	-10.0949
cher	-10.0951
▁musicians	-10.0951
▁throne	-10.0951
▁specifically	-10.0953
▁1911	-10.0955
senate	-10.0958
ay	-10.097
▁response	-10.097
▁1923	-10.0971
▁1928	-10.0973
▁replace	-10.0976
▁care	-10.0977
▁chapel	-10.0977
▁mentioned	-10.0981
▁occurred	-10.0987
▁flowers	-10.1
▁matt	-10.1001
▁grammy	-10.1004
▁sch	-10.1005
▁finland	-10.1005
▁1926	-10.1007
ward	-10.1013
▁extended	-10.102
▁obtain	-10.1022
▁biology	-10.1023
▁councils	-10.1025
▁drums	-10.103
▁celebrat	-10.1034
kin	-10.1036
▁creek	-10.104
▁chairman	-10.1043
▁fuel	-10.1054
▁christianity	-10.1055
▁roll	-10.1058
▁respectively	-10.1065
br	-10.1075
▁kim	-10.1077
ip	-10.1086
life	-10.1089
▁sang	-10.1094
▁demand	-10.1094
▁register	-10.1095
▁notably	-10.1099
▁score	-10.11
▁composition	-10.1104
▁crystal	-10.1112
21	-10.1113
▁1922	-10.1114
▁identified	-10.1121
▁frontier	-10.1132
▁guide	-10.1135
▁38	-10.1136
▁er	-10.1141
▁retain	-10.1147
▁montreal	-10.1147
▁danish	-10.1148
▁crash	-10.1157
▁hemisphere	-10.1165
▁contrast	-10.1166
▁save	-10.1172
▁meters	-10.1174
▁mike	-10.1184
▁striker	-10.1187
▁coming	-10.1195
▁banks	-10.1195
▁determin	-10.1196
▁compounds	-10.1206
▁pilot	-10.1215
ck	-10.1227
▁guest	-10.1235
▁matthew	-10.1238
▁writers	-10.1251
▁violin	-10.1253
▁continental	-10.1256
▁johnson	-10.1256
▁mainland	-10.1259
▁jews	-10.1267
▁fossil	-10.1271
▁locomotive	-10.1275
▁singing	-10.1288
▁ending	-10.1289
▁dar	-10.1291
▁vietnam	-10.1292
▁ethnic	-10.1292
▁pair	-10.1293
year	-10.1293
▁uncle	-10.1294
▁dis	-10.1297
fa	-10.1307
▁municipal	-10.1308
▁issued	-10.1324
rs	-10.1325
▁interview	-10.1326
▁parish	-10.1327
▁politics	-10.1329
▁heavyweight	-10.1329
mont	-10.1332
▁immediately	-10.1339
▁achiev	-10.1342
▁couple	-10.1344
▁incorporated	-10.1345
▁template	-10.1345
▁decision	-10.1347
▁encyclopedia	-10.1351
▁pole	-10.1358
▁theme	-10.1359
▁plot	-10.1359
▁playstation	-10.1366
▁plastic	-10.1368
▁smallest	-10.1386
▁pr	-10.1386
▁contemporary	-10.1389
▁unusual	-10.1403
▁chancellor	-10.1403
▁guard	-10.1411
▁hope	-10.1421
▁meant	-10.1427
11	-10.1437
▁comedian	-10.144
▁treatment	-10.1441
pur	-10.1441
▁operations	-10.1442
▁ro	-10.145
▁chemistry	-10.1459
▁confirm	-10.1462
▁sites	-10.1464
▁usage	-10.1468
▁waters	-10.1468
▁possibly	-10.1477
▁fellow	-10.1478
▁egyptian	-10.1483
▁suffer	-10.1488
▁performing	-10.1494
one	-10.1497
▁server	-10.1497
▁cloud	-10.1498
▁survivor	-10.1498
▁1908	-10.1499
▁coat	-10.1509
▁prefecture	-10.1514
▁crime	-10.1517
▁alfred	-10.1518
▁flood	-10.1527
▁capacity	-10.1533
▁follows	-10.1537
▁potter	-10.1539
▁conflict	-10.1553
▁plane	-10.1554
▁protection	-10.1556
▁parties	-10.1558
▁moons	-10.1559
▁positive	-10.1572
▁ages	-10.1572
▁ottoman	-10.1573
▁abbreviated	-10.1573
▁relations	-10.1577
▁37	-10.158
▁payperview	-10.1589
▁pianist	-10.1589
▁broke	-10.1592
▁bright	-10.1594
▁1921	-10.1599
▁lay	-10.1602
hu	-10.1604
▁goddess	-10.1608
▁palm	-10.161
▁sc	-10.1613
▁kinds	-10.1617
▁row	-10.1621
▁traffic	-10.1627
▁visual	-10.1627
▁literary	-10.1627
▁argentine	-10.1627
dela	-10.1628
▁signal	-10.1633
▁resulting	-10.1634
▁gu	-10.1644
▁hat	-10.1646
▁ali	-10.1657
▁dogs	-10.1665
▁samuel	-10.1666
▁advance	-10.1668
▁youngest	-10.1677
▁easily	-10.1684
▁meat	-10.1686
▁sh	-10.169
▁organizations	-10.1692
▁coastal	-10.1699
mouth	-10.17
▁mechanical	-10.1705
▁suggested	-10.1705
▁influen	-10.1719
▁benjamin	-10.1722
▁philadelphia	-10.1722
▁guinea	-10.1723
▁proper	-10.1725
▁bu	-10.1726
▁murder	-10.1732
▁opposition	-10.1741
▁fe	-10.1742
ese	-10.1748
▁mars	-10.1754
▁hollywood	-10.176
▁sail	-10.1764
▁pa	-10.1765
▁computers	-10.1767
zo	-10.1768
▁difference	-10.1769
▁agreed	-10.178
▁gene	-10.1781
▁failed	-10.1782
▁historically	-10.1786
▁electrical	-10.1791
▁evil	-10.1801
▁presidential	-10.1804
▁individuals	-10.1805
▁ri	-10.1805
ize	-10.1808
▁bound	-10.1809
▁fell	-10.1811
▁anna	-10.1817
▁recordings	-10.1817
▁mexican	-10.1819
▁cor	-10.1821
▁constant	-10.1822
▁mammals	-10.1827
ari	-10.1827
worth	-10.1831
▁ash	-10.1832
▁bangladesh	-10.1832
▁colonial	-10.1839
▁bros	-10.1845
▁titled	-10.1855
▁simon	-10.1855
40	-10.1857
all	-10.186
▁paulo	-10.1863
▁workers	-10.1863
▁dedicat	-10.1868
ett	-10.188
stein	-10.189
▁tip	-10.189
▁fans	-10.1892
▁programming	-10.1895
▁36	-10.1903
▁arena	-10.1907
▁figures	-10.1912
▁throw	-10.1915
mon	-10.1919
▁subtropic	-10.1922
min	-10.193
fo	-10.1934
▁cap	-10.1937
▁ends	-10.1941
res	-10.1945
▁trans	-10.1948
▁hotel	-10.1951
▁vocalist	-10.1956
▁clock	-10.1959
▁captured	-10.1963
▁fly	-10.1967
▁op	-10.1969
▁northeastern	-10.1973
▁arizona	-10.1992
▁birmingham	-10.1992
▁fleet	-10.1998
▁functions	-10.1999
▁miss	-10.2
▁arriv	-10.2005
ken	-10.2006
▁champions	-10.201
▁lakes	-10.2011
▁ferdinand	-10.2012
35	-10.2018
▁bought	-10.2018
back	-10.2021
▁joint	-10.2023
▁muslims	-10.2025
▁employ	-10.2031
ever	-10.2034
▁perfect	-10.2036
▁eu	-10.204
▁mill	-10.2041
▁mis	-10.2041
▁rb	-10.2049
▁geography	-10.2051
▁philharmonic	-10.2052
▁geneva	-10.2053
99	-10.2053
▁sell	-10.2055
39	-10.2067
▁noble	-10.2073
▁1917	-10.2076
▁cu	-10.2085
▁elder	-10.2094
▁follow	-10.2096
▁kings	-10.2096
▁rapid	-10.2104
▁ticino	-10.211
▁saying	-10.2126
▁critical	-10.2126
▁clubs	-10.2129
▁enjoy	-10.213
▁hungarian	-10.213
▁wrestlemania	-10.213
34	-10.2143
▁passenger	-10.2146
ists	-10.2148
▁fresh	-10.215
▁quebec	-10.215
▁friedrich	-10.215
▁sequence	-10.2151
▁sharp	-10.2153
▁ci	-10.2156
▁slow	-10.2157
▁founding	-10.2158
ess	-10.2166
▁chamber	-10.217
▁wisconsin	-10.217
▁ecw	-10.2172
ran	-10.2174
▁ken	-10.2186
▁measur	-10.2186
▁mathematician	-10.2187
▁equivalent	-10.219
bu	-10.2191
bal	-10.2192
▁delta	-10.2194
▁visible	-10.2196
▁map	-10.2199
▁reflect	-10.2204
▁chile	-10.2208
▁ru	-10.2209
▁owner	-10.2209
▁maximum	-10.2212
▁mobile	-10.2217
ae	-10.2222
▁tool	-10.2223
▁plain	-10.2225
▁nba	-10.223
▁anthem	-10.223
▁chance	-10.2236
war	-10.2237
hl	-10.2241
60	-10.2256
▁maya	-10.2257
ita	-10.2257
▁journalist	-10.2263
▁pyr	-10.2266
13	-10.2266
▁pioneer	-10.2269
▁roger	-10.2273
▁touch	-10.2274
▁48	-10.2278
▁advanced	-10.2281
▁separat	-10.2283
ok	-10.2288
▁issues	-10.2289
▁communities	-10.229
▁42	-10.2293
▁inner	-10.2298
▁catch	-10.23
har	-10.23
▁gods	-10.2306
▁existence	-10.2312
▁1931	-10.2313
▁weaken	-10.2315
▁attention	-10.2315
▁firm	-10.2328
▁saturday	-10.2331
▁concerts	-10.2336
▁sin	-10.2336
▁ultimate	-10.2354
ure	-10.2359
▁deliver	-10.236
▁successor	-10.2362
▁1913	-10.2363
▁paintings	-10.2365
▁afghanistan	-10.2371
▁detroit	-10.2371
▁properties	-10.2372
▁radiation	-10.2372
▁popularity	-10.2377
▁gi	-10.2384
